<html><head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <meta name="description" content="Стоимость и перечень услуг velo-servis.ru">
        <title>Цены velo-servis.ru</title>
        <link rel="shortcut icon" href="http://velo-servis.ru/favicon.ico" type="image/x-icon">
        <link href="/resources/css/bootstrap.min.css" rel="stylesheet">
        <link href="/resources/css/custom.css" rel="stylesheet">
        <link rel="apple-touch-icon" sizes="180x180" href="apple-touch-icon.png">
        <link rel="icon" type="image/png" sizes="32x32" href="favicon-32x32.png">
        <link rel="icon" type="image/png" sizes="16x16" href="favicon-16x16.png">
        <link rel="manifest" href="manifest.json">
        <link rel="mask-icon" href="safari-pinned-tab.svg" color="#5bbad5">
        <script src="/resources/js/jquery-3.1.1.min.js"></script>
        <script src="/resources/js/bootstrap.min.js"></script>
    </head>
    <body>
        <div class="top-menu-block row">
            <nav class="navbar navbar-default">
                <div class="container-fluid"> 
                    <div class="navbar-header">
                        <ul class="nav navbar-nav">
                            <li>
                                <a href="/">Главная</a>
                            </li>
                            <li>
                                <a href="/about.php">О нас</a>
                            </li>
                            <li>
                                <a href="/contacts.php">Контакты</a>
                            </li>
                            <li class="active">
                                <a>Стоимость услуг</a>
                            </li>
                            <li>
                                <a href="/results.php">Наши работы</a>
                            </li>
                        </ul>
                    </div>
                </div>
            </nav>
        </div>
        <h1 align="center">Стоимость и перечень услуг мастерской</h1>
        <div class="col-xs-12 info-block">
            <div>
                <p>Лень читать и считать? Звоните!<br>
                    <b>+7 (495) 664-35-46</b></p>
                <p>Или заезжайте: Москва, Школьная улица, 23<br>
                    <a href="https://yandex.ru/maps/213/moscow/?source=wizbiz_new_map_single&text=Velo-servis.ru&ll=37.671828%2C55.745667&sll=37.671828%2C55.745667&z=17&sspn=0.016158%2C0.004805&mode=search&ol=biz&oid=156701208291&sctx=CQAAAAEAs02aainWQkCLqMIpbN9LQADg%2F%2F%2Bfi4A%2FAEAebJKuYz8AAAAABQAAAAAAAAABVgt%2BMVnMchnb1gEAAQAAgD8AAAAAAAAAAAIAAABydQ%3D%3D" target="_blank">
                        Мы на Яндекс.Картах
                    </a>
                </p>
            </div>
        </div>
        <table style="max-width: 70%; margin: 50px auto;" class="table table-bordered">
            <tbody>
                <tr>
                    <th>Название услуги
                    </th><th>Цена, руб.
                    </th></tr>
                <tr>
                    <th colspan="3">Шиномонтажные работы</th>
                </tr>
                <tr>
                    <td>Камера / покрышка замена</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Камера / покрышка ВМХ замена</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Колеса подкачка</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>Наклеивание трубки на новый обод (с предварительной грунтовкой)</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Трубка, замена</td>
                    <td>400</td>
                </tr>
                <tr>
                    <th colspan="3">Ремонт колес</th>
                </tr>
                <tr>
                    <td>Втулка задняя, переборка на новую смазку (закрытые подшипники)</td>
                    <td>900</td>
                </tr>
                <tr>
                    <td>Втулка задняя, переборка на новую смазку (с переборкой барабана)</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Втулка задняя, переборка на новую смазку (без учета барабана)</td>
                    <td>450</td>
                </tr>
                <tr>
                    <td>Втулка задняя устранение люфта</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Втулка передняя, переборка на новую смазку (закрытые подшипники)</td>
                    <td>700</td>
                </tr>
                <tr>
                    <td>Втулка передняя, переборка на новую смазку</td>
                    <td>350</td>
                </tr>
                <tr>
                    <td>Втулка передняя устранение люфта</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Колесо, сборка (обод под бескамерную резину MoMag-Fulcrum)</td>
                    <td>1&nbsp;400</td>
                </tr>
                <tr>
                    <td>Колесо, сборка (обод под бескамерную резину Fore-Mavic)</td>
                    <td>1&nbsp;200</td>
                </tr>
                <tr>
                    <td>Колесо сборка (простой обод)</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Колесо, центровка в зависимости от сложности работ</td>
                    <td>200&nbsp;-&nbsp;400</td>
                </tr>
                <tr>
                    <td>Обод, замена (под бескамерную резину)</td>
                    <td>1&nbsp;700</td>
                </tr>
                <tr>
                    <td>Обод, замена (простой обод)</td>
                    <td>900</td>
                </tr>
                <tr>
                    <td>Спицы, замена (переспицовка)</td>
                    <td>900</td>
                </tr>
                <tr>
                    <td>Спица, замена 1шт. с центровкой (обод под бескамерную резину сзбором втулки)</td>
                    <td>400</td>
                </tr>
                <tr>
                    <td>Спица, замена 1шт. с центровкой (обод под бескамерную резину)</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Спица, замена 1шт. с центровкой колеса (простой обод)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Спицы,счет длинны</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Подшипники, замена (тип закрытый) задней втулки колеса</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Подшипники, замена (тип закрытый) передней втулки колеса</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Барабан колеса, замена</td>
                    <td>250</td>
                </tr>
                <tr>
                    <th colspan="3">Общие услуги</th>
                </tr>
                <tr>
                    <td>Диагностика</td>
                    <td>бесплатно</td>
                </tr>
                <tr>
                    <td>Велосипед, сборка из коробки (заводская упаковка)</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Велосипед, сборка на заказ (колеса в сборе)</td>
                    <td>4&nbsp;000</td>
                </tr>
                <tr>
                    <td>Мойка велосипеда с применением специальных моющих средств</td>
                    <td>700</td>
                </tr>
                <tr>
                    <td>Мойка ходовой части велосипеда (цепь, ведущие звезды, кассета)</td>
                    <td>400</td>
                </tr>
                <tr>
                    <td>Правка петуха</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Рама, замена на идентичную по размеру и типу</td>
                    <td>4&nbsp;500</td>
                </tr>
                <tr>
                    <td>Т/О комплексное (мойка, полная переборка, смазка и регулировка всех узлов)</td>
                    <td>3&nbsp;500</td>
                </tr>
                <tr>
                    <td>Т/О сезонное (мойка, смазка цепи, регулировка всех узлов велосипеда)</td>
                    <td>1&nbsp;800</td>
                </tr>
                <tr>
                    <td>Т/О обычное (регулировка всех узлов, смазка цепи, без мойки)</td>
                    <td>1&nbsp;000</td>
                </tr>
                <tr>
                    <td>Доплата за срочность</td>
                    <td>+50%</td>
                </tr>
                <tr>
                    <th colspan="3">Тормозная система тип V-Brake</th>
                </tr>
                <tr>
                    <td>Ручка тормозная (MTB), замена (комплект)</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Шифтер/ручка тормоза (MTB) замена с регулировкой (комплект)</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Тормоз V-brake замена с регулировкой (1 сторона)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Тормозные колодки V-brake замена с регулировкой (1 сторона)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Тормоз регулировка (1 сторона)</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>Трос тормоза, замена с регулировкой</td>
                    <td>200</td>
                </tr>
                <tr>
                    <th colspan="3">Тормозная система тип Disc-Brake</th>
                </tr>
                <tr>
                    <td>Диск тормозной, правка (1 сторона)</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>Калипер тормоза (disk brake) регулировка c торцовкой посадочных мест (1 сторона)</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Калипер тормоза (disk brake) регулировка (1 сторона)</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Тормоз механический дисковый замена калипера с регулировкой</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Колодки тормозные disk brake замена (1 сторона)</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Тормоз гидравлический дисковый прокачка (1 сторона)</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>Гидролиния замена с подгонкой и прокачка (1 сторона)</td>
                    <td>700</td>
                </tr>
                <tr>
                    <td>Диск тормозной замена (1 сторона)</td>
                    <td>150</td>
                </tr>
                <tr>
                    <td>Шифтер/ручка тормоза (disk brake-гидравлический) замена с прокачкой, регулировкой (1 сторна)</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Ручка тормозная (disk brake-гидравлический) замена с прокачкой (1 сторона)</td>
                    <td>700</td>
                </tr>
                <tr>
                    <td>Тормоз гидравлический дисковый (прокаченный) замена (1 сторона)</td>
                    <td>400</td>
                </tr>
                <tr>
                    <th colspan="3">Тормозная система (шоссейный велосипед)</th>
                </tr>
                <tr>
                    <td>Тормоз клещевой (road), регулировка (1 торона)</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>Тормоз кантилеверный, замена с регулировкой (1 сторона)</td>
                    <td>400</td>
                </tr>
                <tr>
                    <td>Шифтер/ручка тормоза (road) замена с регулировкой, обмоткой руля (1 сторна)</td>
                    <td>850</td>
                </tr>
                <tr>
                    <td>Тормоз клещевой замена с регулировкой (1 сторона)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Тормоз клещевой регулировка (1 сторона)</td>
                    <td>100</td>
                </tr>
                <tr>
                    <td>Колодки тормозные (road) замена с регулировкой (1 сторона)</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Рубашка тормоза замена с регулировкой, обмоткой руля (1 сторона)</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>Трос тормоза замена с регулировкой, обмоткой руля (1 сторона)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <th colspan="3">Каретка, система шатунов</th>
                </tr>
                <tr>
                    <td>Звезды ведущие замена (due)</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Звезды ведущие замена (triple)</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Каретка, установка на новую раму</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Каретка, прогон резьбы</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>Каретка переборка на новую смазку</td>
                    <td>700</td>
                </tr>
                <tr>
                    <td>Каретка, торцовка с прогоном резьбы</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Каретка Press-Fit установка</td>
                    <td>500</td>
                </tr>
                <tr>
                    <td>Каретка картридж замена (монтаж демонтаж шатунов)</td>
                    <td>800</td>
                </tr>
                <tr>
                    <td>Каретка Press-Fit замена</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Шатуны замена</td>
                    <td>400</td>
                </tr>
                <tr>
                    <td>Шатуны установка Octalink, квадрат, ISIS</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Шатуны установка Ultra Torque</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Шатуны протяжка</td>
                    <td>50</td>
                </tr>
                <tr>
                    <td>Шатуны установка Hollowtech II</td>
                    <td>300</td>
                </tr>
                <tr>
                    <td>Восстановление резьбы места крепления педали</td>
                    <td>600</td>
                </tr>
                <tr>
                    <th colspan="3">Система переключения</th>
                </tr>
                <tr>
                    <td>Трос переключения (МТВ) замена с регулировкой (1 сторона)</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Трос переключения (road) замена с регулировкой (1 сторона)</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Шифтер/ручка тормоза (MTB) замена с регулировкой, прокачкой (1 сторона)</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Шифтер замена (MTB) с регулировкой (1 сторона)</td>
                    <td>400</td>
                </tr>
                <tr>
                    <td>Рубашка переключения (ROAD) замена с регулировкой, обмоткой руля</td>
                    <td>600</td>
                </tr>
                <tr>
                    <td>Переключатель передний регулировка</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Рубашка переключения (МТВ) замена с регулировкой</td>
                    <td>250</td>
                </tr>
                <tr>
                    <td>Переключатель задний регулировка</td>
                    <td>200</td>
                </tr>
                <tr>
                    <td>Переключатель задний замена с регулировкой</td>
                    <td>350</td>
                </tr>
                <tr>
                    <td>Переключатель передний замена с регулировкой</td>
                    <td>350</td>
                </tr>
                <tr>
                    <th colspan="3">Цепь, кассета, трещотка</th>
                </tr>
                <tr>
                    <td>Трещотка замена</td>
                    <td>200</td>

                    </tr>
                    <tr>
                        <td>Кассета замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Цепь замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Цепь ремонт</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Цепь смазка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <th colspan="3">Педали</th>
                    </tr>
                    <tr>
                        <td>Педали, установка</td>
                        <td>100</td>
                    </tr>
                    <tr>
                        <td>Педали замена</td>
                        <td>100</td>
                    </tr>
                    <tr>
                        <td>Педали переборка на новую смазку (пара)</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <th colspan="3">Руль, вынос, рулевая колонка, вилка</th>
                    </tr>
                    <tr>
                        <td>Вилка, установка конуса левой колонки</td>
                        <td>100</td>
                    </tr>
                    <tr>
                        <td>Руль МТВ обрез подзмер</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Насадка наль, установка</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Вилка, замена (с заменойлевой колонки, с обрезом штока, установка якоря)</td>
                        <td>1 000</td>
                    </tr>
                    <tr>
                        <td>Руль ТТ установка</td>
                        <td>1 000</td>
                    </tr>
                    <tr>
                        <td>Руль ТТ замена</td>
                        <td>1 200</td>
                    </tr>
                    <tr>
                        <td>Рулевая колонка, установка на новуюму</td>
                        <td>500</td>
                    </tr>
                    <tr>
                        <td>Обрез штока вилки подзмер, установка якоря и конусалевой на шток вилки</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <td>Вилка замена (с заменойлевой колонки)</td>
                        <td>750</td>
                    </tr>
                    <tr>
                        <td>Вилка замена (без заменылевой колонки)</td>
                        <td>500</td>
                    </tr>
                    <tr>
                        <td>Обрез штока вилки подзмер</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Вынос руля (a-head) замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Руль МТВ замена</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <td>Руль Шоссе замена</td>
                        <td>800</td>
                    </tr>
                    <tr>
                        <td>Рулевая колонка замена с запресовкой чашек колонки</td>
                        <td>700</td>
                    </tr>
                    <tr>
                        <td>Вилка установка</td>
                        <td>600</td>
                    </tr>
                    <tr>
                        <td>Якорь установка</td>
                        <td>150</td>
                    </tr>
                    <tr>
                        <td>Рулевая колонка переборка на новую смазку</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Рулевая колонка устранение люфта</td>
                        <td>150</td>
                    </tr>
                    <tr>
                        <td>Рулевая колонка замена без запресовки чашек колонки</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <th colspan="3">Аксессуары</th>
                    </tr>
                    <tr>
                        <td>Велокомпьютер с каденсом, установка</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Велокомпьютер с каденсом и мощностью, установка</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <td>Упаковка/распоковка велосипеда (из/в чехлы, чемоданы, коробки)</td>
                        <td>500</td>
                    </tr>
                    <tr>
                        <td>Шипы контактных педалей установка на велотуфли (пара)</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Подножка установка</td>
                        <td>100</td>
                    </tr>
                    <tr>
                        <td>Фонарь передний установка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <td>Фонарь задний установка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <td>Звонок установка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <td>Рога установка</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Насос установка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <td>Подседельный штырь замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Грипсы замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <td>Обмотка шоссейного руля</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Велокомпьютер установка</td>
                        <td>150</td>
                    </tr>
                    <tr>
                        <td>Крылья пластик установка (комплект)</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Крылья металлические установка (комплект)</td>
                        <td>400</td>
                    </tr>
                    <tr>
                        <td>Багажник установка</td>
                        <td>300</td>
                    </tr>
                    <tr>
                        <td>Флягодержатель установка</td>
                        <td>50</td>
                    </tr>
                    <tr>
                        <td>Седло замена</td>
                        <td>200</td>
                    </tr>
                    <tr>
                        <th colspan="3">Нестандартные работы</th>
                    </tr>
                    <tr>
                        <td>Ремонт вилки МТВ</td>
                        <td>договорная</td>
                    </tr>
                    <tr>
                        <td>Нарезка резьбы на вилке 1", 1 1/8"</td>
                        <td>600</td>
                    </tr>
                    <tr>
                        <td>Торцевание трубы рулевой колонки 1"</td>
                        <td>500</td>
                    </tr>
                </tbody>
            </table>
        </div>
        <div class="col-xs-12 info-block">
            <p>Наша мастерская оказывает полный спектр услуг по ремонту и сервисному обслуживанию велосипедов.<br>
                Возможно, не все услуги попали в прайс-лист, но это не значит, что мы не сможем починить Ваш велосипед!<br>
                Звоните нашим специалистам, если у вас остались вопросы о стоимости услуг и возможности ремонта Вашего велосипеда, по телефону <br>
                <b>+7 (495) 664-35-46</b></p>
            <p>Наш адрес: Москва, Школьная улица, 23<br>
                <a href="https://yandex.ru/maps/213/moscow/?source=wizbiz_new_map_single&text=Velo-servis.ru&ll=37.671828%2C55.745667&sll=37.671828%2C55.745667&z=17&sspn=0.016158%2C0.004805&mode=search&ol=biz&oid=156701208291&sctx=CQAAAAEAs02aainWQkCLqMIpbN9LQADg%2F%2F%2Bfi4A%2FAEAebJKuYz8AAAAABQAAAAAAAAABVgt%2BMVnMchnb1gEAAQAAgD8AAAAAAAAAAAIAAABydQ%3D%3D" target="_blank">
                    Мы на Яндекс.Картах                
                </a>
            </p>
        </div>
    </body>
</html>
